<!DOCTYPE html>
<html lang="en">
    <head>
        <title>Бизнес клиентам</title>
        <?php include_once("../component/headerRu.html"); ?>

        <div class="contentToCenter">
            <div class="withWhiteBack">
                <h2>Бизнес клиентам</h2>
            </div>
        </div>

        <div class="contentToCenter">
            <table>
                <thead>
                    <tr>
                        <td>Предлагаем услуги по обслуживанию и ремонту техники</td>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Обслуживание компьютеров</td>
                    </tr>
                    <tr>
                        <td>Обслуживание принтеров</td>
                    </tr>
                    <tr>
                        <td>Обслуживание планшетов</td>
                    </tr>
                    <tr>
                        <td>Обслуживание телефонов</td>
                    </tr>
                    <tr>
                        <td>Обслуживание концеренц залов</td>
                    </tr>
                    <tr>
                        <td>Обслуживание аудиотехники</td>
                    </tr>
                    <tr>
                        <td>Обслуживание блоков управления</td>
                    </tr>
                    <tr>
                        <td>Обслуживание дронов</td>
                    </tr>
                    <tr>
                        <td>Сборка компьютера под любые нужды</td>
                    </tr>
                </tbody>
            </table>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack">
                <h3>Почему FixLab а не кто-то другой?</h3>
                <p>Наш менеджер готов отвечать Вам 24/7. При необходимости приедет изучить место и материал работы. Разработает план действий, озвучит цены и сроки, после чего организует выполнение работ в максимально возможно кратчайшие сроки. При необходимости мы можем выполнять работы ночью, в выходные и праздники, чтоб не нарушать стабильность работы Вашей компании.</p>
                <p>На обслуживание множества компьютеров, мы предлагаем особые цены. Так же можно составить договор на регулярное обслуживание всех Ваших компьютеров по особо выгодным ценам.</p>
            </div>
        </div>

        <?php include_once("../component/footerRu.html"); ?>

    </body>
</html>