<!DOCTYPE html>
<html lang="en">
    <head>
        <title>Другие устройства</title>
        <?php include_once("../component/headerRu.html"); ?>

        <div class="contentToCenter">
            <div class="withWhiteBack">
                <h2>Имеем опыт работы с разной техникой</h2>
            </div>
        </div>

        <div class="contentToCenter">
            <table>
                <thead>
                    <tr>
                        <td>Услуга</td>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Ремонт колонок</td>
                    </tr>
                    <tr>
                        <td>Ремонт портативных колонок</td>
                    </tr>
                    <tr>
                        <td>Ремонт JBL</td>
                    </tr>
                    <tr>
                        <td>Ремонт микрофонов</td>
                    </tr>
                    <tr>
                        <td>Ремонт аудиосистем</td>
                    </tr>
                    <tr>
                        <td>Ремонт блока управления покрасочной машины</td>
                    </tr>
                    <tr>
                        <td>Ремонт эхолота</td>
                    </tr>
                    <tr>
                        <td>Замена процессора компьютера Scania</td>
                    </tr>
                    <tr>
                        <td>Устранения помех в аудиосистеме</td>
                    </tr>
                    <tr>
                        <td>Устранение помех в видеосистеме</td>
                    </tr>
                    <tr>
                        <td>Ремонт синтезатора</td>
                    </tr>
                    <tr>
                        <td>Модернизация безпроводной сети</td>
                    </tr>
                    <tr>
                        <td>Ремонт видеокарт</td>
                    </tr>
                    <tr>
                        <td>Ремонт клавиатуры</td>
                    </tr>
                    <tr>
                        <td>Ремонт мышки</td>
                    </tr>
                    <tr>
                        <td>Другое</td>
                    </tr>
                </tbody>
            </table>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 1000px; text-align: left;">
                <h3 class="contentToCenter">Почему FixLab а не кто то другой?</h3>
                <p>
                    Мы - гарантируем качественное выполнение работы. Ответственно подходим к работе и не берёмся за выполнение работ если не имеем 100% уверенность в компетентности. На все работы 6 месяцев гарантия. 
                </p>
                <p>
                    Мы не ставим диагнозы “Слишком дорогое устройство для дешёвого ремонта”, ремонт плат даже на дорогих игровых компьютеров стоимостью свыше 1500-3000, обычно не привышает 95 - 150 евро.
                </p>
                <p>
                    Не редко к нам приносят исправлять работы других “супер про мастеров” - как правило это выходит дороже обычного ремонта, так как необходимо исправлять “чудеса” мастеров которые не понимают когда в ютубе “шутят” и что значит прямые руки. По той же причине не рекомендуем пытаться выполнять ремонты в домашних условиях, если вы не специалист. По бесплатным видеообучениям часто упускают ВАЖНЫЕ моменты, из за которых саморемонт превращается в уничтожение устройства или как минимум усугубление дефекта.
                </p>
                <p>
                    FixLab SIA - берёт на себя ответственность за выполненные работы и даст новую жизнь Вашему устройству.
                </p>
            </div>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 1000px; text-align: left;">
                <h3 class="contentToCenter">Как меняется цена?</h3>
                <p>Если Вы постоянный клиент и/или приносите на ремонт сразу множество устройств. Наш менеджер будет учитывать общую стоимость работ и в некоторых случаях может предложить Вам скидки на ремонт.</p>
                <p>Основным фактором изменения цен является состояние Вашего устройства и сложность дефекта. Если устройство подвергалось вандализму некомпетентных “мастеров” цена может повыситься из за необходимости исправлять чужие ошибки.</p>
                <p>Одним из факторов изменения цен является недостоверное описание дефекта. Например если клиент принёс компьютер который не подаёт признаки жизни и просит заменить блок питания, а при диагностике обнаружены проблемы с материнской платой, будет предложено решение с заменой или ремонтом материнской платы. Процесс диагностики и ремонта фиксизуется на камеру видеонаблюдения.</p>
            </div>
        </div>
        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 865px; text-align: left;">
                <h3 class="contentToCenter">Почему FixLab а не кто-то другой?</h3>
                <p>Обращаясь в FixLab сервис, вы получаете качественные услуги  по выгодным ценам. Диагностика производится бесплатно, оплата после выполнения ремонта. В нашем сервисе о Вашем устройства будут заботиться.</p>
            </div>
        </div>

        <?php include_once("../component/footerRu.html"); ?>

    </body>
</html>