<!DOCTYPE html>
<html lang="en">
    <head>
        <title>Ремонт компьютеров</title>
        <?php include_once("../component/headerRu.html"); ?>
    
        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 865px;">
                <h2>Ремонт стационарных компьютеров</h2>
            </div>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 865px;">
                <h3>При выборе двух или более услуг делаем скидки на следующие</h3>
            </div>
        </div>
        
        <div class="contentToCenter">
            <table>
                <thead>
                    <tr>
                        <td>Услуга</td>
                        <td>Цена (без pvn)</td>
                        <td>Средние сроки</td>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Диагностика</td>
                        <td>0 €</td>
                        <td>30 минут</td>
                    </tr>
                    <tr>
                        <td>Углублённая диагностика</td>
                        <td>от 15€</td>
                        <td>от 2 час</td>
                    </tr>
                    <tr>
                        <td>Установка и настройка Windows + все обновления, драйвера и базовые программы</td>
                        <td>25 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Работа с Linux, Mac OS</td>
                        <td>25 €/час</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Чистка от пыли с заменой термопаст, профилактика контактов</td>
                        <td>25 €</td>
                        <td>1 час</td>
                    </tr>
                    <tr>
                        <td>BIOS программирование</td>
                        <td>от 30 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Восстановление данных с жёсткого диска, флешки, карты памяти и других устройств</td>
                        <td>от 30 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Замена материнской платы</td>
                        <td>30 €</td>
                        <td>1 час</td>
                    </tr>
                    <tr>
                        <td>Ремонт материнской платы</td>
                        <td>30 - 300 €</td>
                        <td>от 1 рабочего дня</td>
                    </tr>
                    <tr>
                        <td>Reballing</td>
                        <td>от 85 €</td>
                        <td>от 1 рабочего дня</td>
                    </tr>
                    <tr>
                        <td>Reballing с заменой чипа</td>
                        <td>от 135 €</td>
                        <td>от 1 рабочего дня</td>
                    </tr>
                    <tr>
                        <td>Чистка от воздействия влаги</td>
                        <td>от 30 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Копирование дисков</td>
                        <td>20 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Чистка от вирусов</td>
                        <td>10 - 30 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Оптимизация компьютера, увеличение скорости работы</td>
                        <td>от 10 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Перенос данных со старого рабочего диска на новый</td>
                        <td>15 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Профилактика компьютера</td>
                        <td>20 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Сохранение данных</td>
                        <td>15 €</td>
                        <td>от 1 час</td>
                    </tr>
                    <tr>
                        <td>Установка антивируса (только работа)</td>
                        <td>10 €</td>
                        <td>30 минут</td>
                    </tr>
                    <tr>
                        <td>Установка принтера (можно удалённо)</td>
                        <td>10 €</td>
                        <td>30 минут</td>
                    </tr>
                    <tr>
                        <td>Установка других программ</td>
                        <td>от 10 €</td>
                        <td>от 30 минут</td>
                    </tr>
                    <tr>
                        <td>Установка драйверов</td>
                        <td>от 10 €</td>
                        <td>от 30 минут</td>
                    </tr>
                    <tr>
                        <td>Другое</td>
                        <td>от 0 €</td>
                        <td>от 5 минут</td>
                    </tr>
                </tbody>
            </table>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 865px;">
                <p>Цены могут меняться или устанавливаться в устном порядке.</p>
            </div>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 1000px;">
                <p>
                    <b>Рекомендуем - раз в год выполнять чистку с заменой термопаст, для избежания перегрева компьютера.</b>
                </p>
                <p>
                    <b>Это позволит поддерживать компьютер в безопасном режиме, улучшит его работу и сделает тише.</b>
                </p>
            </div>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 1000px; text-align: left;">
                <h3 class="contentToCenter">Почему FixLab а не кто то другой?</h3>
                <p>
                    Мы - гарантируем качественное выполнение работы. Ответственно подходим к работе и не берёмся за выполнение работ если не имеем 100% уверенность в компетентности. На все работы 6 месяцев гарантия. 
                </p>
                <p>
                    Мы не ставим диагнозы “Слишком дорогое устройство для дешёвого ремонта”, ремонт плат даже на дорогих игровых компьютеров стоимостью свыше 1500-3000, обычно не привышает 95 - 150 евро.
                </p>
                <p>
                    Не редко к нам приносят исправлять работы других “супер про мастеров” - как правило это выходит дороже обычного ремонта, так как необходимо исправлять “чудеса” мастеров которые не понимают когда в ютубе “шутят” и что значит прямые руки. По той же причине не рекомендуем пытаться выполнять ремонты в домашних условиях, если вы не специалист. По бесплатным видеообучениям часто упускают ВАЖНЫЕ моменты, из за которых саморемонт превращается в уничтожение устройства или как минимум усугубление дефекта.
                </p>
                <p>
                    FixLab SIA - берёт на себя ответственность за выполненные работы и даст новую жизнь Вашему устройству.
                </p>
            </div>
        </div>

        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 1000px; text-align: left;">
                <h3 class="contentToCenter">Как меняется цена?</h3>
                <p>Если Вы постоянный клиент и/или приносите на ремонт сразу множество устройств. Наш менеджер будет учитывать общую стоимость работ и в некоторых случаях может предложить Вам скидки на ремонт.</p>
                <p>Основным фактором изменения цен является состояние Вашего устройства и сложность дефекта. Если устройство подвергалось вандализму некомпетентных “мастеров” цена может повыситься из за необходимости исправлять чужие ошибки.</p>
                <p>Одним из факторов изменения цен является недостоверное описание дефекта. Например если клиент принёс компьютер который не подаёт признаки жизни и просит заменить блок питания, а при диагностике обнаружены проблемы с материнской платой, будет предложено решение с заменой или ремонтом материнской платы. Процесс диагностики и ремонта фиксизуется на камеру видеонаблюдения.</p>
            </div>
        </div>
        <div class="contentToCenter">
            <div class="withWhiteBack" style="width: 865px; text-align: left;">
                <h3 class="contentToCenter">Почему FixLab а не кто-то другой?</h3>
                <p>Обращаясь в FixLab сервис, вы получаете качественные услуги  по выгодным ценам. Диагностика производится бесплатно, оплата после выполнения ремонта. В нашем сервисе о Вашем устройства будут заботиться.</p>
            </div>
        </div>

        <?php include_once("../component/footerRu.html"); ?>

    </body>
</html>